echo "
𝐓𝐞𝐚𝐦𝐔𝐧𝐤𝐧𝐨𝐰𝐧𝐔𝐬𝐞𝐫𝐬"
date
sleep 3
echo "
T̵̨̨̢̧̨̧̡̧̡̡̡̨̡̧̨̡̛̛̛̛͓̱̪̗̭̭̻̯̺̼̳̬̣͈̳͎͚̙̯͈͉̘̯̻̰̻͉̥̠͍̟̠̼͔͖͚͎̤̯̫̳͖̞̫̗̲̮͍̪͍̘̫̯̰͕̬̟͕͉̘̪̱̻̠͉̣͓̭̞̺͙͓̹̳͚̜̘̲̬͚̹͖͈̘̙̝̹̮̝̝̞̠̫̪̙̩̣̭̹͖͇̼̠͉̪̤͈͙͇̪̙̬̳̦̩̫̻̣͓͍̘̦̮̹͇̤͎̜̳͖̗̤̪̣̠̱̠̣̠̼̹͍̬̟̖̻̙͙͖͓̲͖̘̩̼̖̖̪̺͙̮͖͙̲͍̩͙͔̥͎͔͎̞̼̞̞̪̫̣̗̣̜̰̥͚̖̘̝̣̦̹̜̬͇̱̪̼͇̖̟̭̹̥̫̮͇̤̯̻͔̬̠̣͇͖̍̐͑̑̑̓̂̅͛̽͗͂̽͗̄̓͌̐́̀̀́̆͋̄̀̏͆̓͋͛̿̇̑̎̋̍̅̑̽̉̂̀͗̎͊͋͊͐̀̃̋͛̔͋̍̽͛̌̉̿̾͋͌̾̎̐̉̀͐͊̈̈́̐̈͑̽̌͋̉́͋̎̃̅̌̋̋́͗͑̑͐̇̈́̅͒̂̿͘̚͘̕̕̚̕͘͘͜͜͜͜͜͜͝͝͝͝͝͝͝ͅͅͅͅͅͅę̶̨̢̢̡̨̧̨̢̛̛̙̬͎̯̳͖̝̦̜̜͚̞̩̱̗̲̣̩͇͇͔̫͙͔̼̜͎̯̝̦͚̝̬̟̪͈͇̱̤̘͍͈̲͕͎̮̯̼̥̜̗̣̩͍̦̩̠̺͖̰̟͙̭̖̯͖͕͓̜̗͕̩̳̣͎̪̪̒̄̈̑̓͗̂͂̔̌̾̉̅͗̔̈͌͂̈͊̊͌̊͛̇́̊̓͗͒̌̌̏̅̎̒͊͋̈́̊͐̋̔͗̏̒̑̂͌̐̈̀̊̃̓̓̾̅͑̍͋́̈͗̊̌̅̈́͋́̒́̿́̒̽̀̿̑͑͒͆̽̔̏̀͐̈́̿̈́̓́̄̈́̓͗̆̾̃̊͆͒̋̌͒͌́͆̚͘̚̕̕̕͜͝͝͝͝͝͠ͅą̶̧̧̡̢̡̡̛̛̛̛̛̛̛̛̛̛̛̦̰̪̩̯̝̗̰͔͈͍̲̥̣̤̯̻̣̪̰̯̭̗̥̜̳̳͕̩̩̻̣̯̙̲̙̜̹̗̗̯̗̹̙̤̫͎̠͇̭̤̹͗̑́̔̂͌̍͆̓͑̋͒͆̈́̊̐̇͆͒̓̓̒̊͗̐̊̓͋̀͒̀͑́͒́͋͒́̒̎̌̀̈̓̎̈́̎͊́̇̉̏̅̈̋̇̈́̈͒̐̌̈́̑́̂͑̃̈̓̎͑̂͑̌͐̈́͛͋̿͐͊̐̀̾̔̓̾͐̀͐͛̔̿̿̉͒͆̿̑́͆̌͂̂̄̅͒͊̇͗́̉̀̓͗̐̑̄̂͊͊̉̆̎̿͂̇̎͋̔̿̓̊̄̽̿͊̃̍̀̿͗̋͑̆͋̒͂͊̀͐̂̀̍̔̓̃́̅̏͋͋̀̈̊͛̉͋̿̆̓͋̋̑̎͌̈́̋̍̓̉̽̍̒̒͊̿̓͗̅̑̀̅̾̃̔͛̐͗̊͐̾̈̑͊̿̀͆͑́͂̋̀̈̽͌̒̇͋̇̒̆̀͋̈́̏̓̽͛͂̔̽̆̀͌́͗̀͛̒̀̓̀̓̎̔̕͘͘͘̕͘͘͘̚̕̕̕̚̚̕͜͝͝͠͝͝͝͝͠͝͠͝͝͝͝͠͠͝͝ͅͅm̷̡̢̨̛͈̱̩͚̻̱͖̘̩̮̲̱̟̥͉̦̞͙̻̤̹͕̞̺̩̼̦̳̩̦̯̰̻͙̥͎̪̙̰̮̭̤͛͋̂̈́͌͌̈́̄̀̽́͋́̽̑̓̒̏͌̒̏̀̿͑͆́͋̀̇͋̋̅̍̏̄́̍̈́̔̈̊̄̅́̋͆̈̐́̐̿͋̄͑̓͆̓̓̓̏͛͊̊̏͋́͑͛͛͑̊̽̕̚͘͜͠͠͝͝͝͝͝͠ͅƯ̸̢̡̧̨̡̧̨̛̛̛̛̛̛̛̫̘̙͙̲͚̭̙̹̰̣̜̱͚̺̟̖͓͔̩̜̖͔̖͖̖̙̣͕̯͎͖̟̟̰͖̩͍̙̥̺̰͇͖͕̜̜̘̝͈̭̮̮̘̯̘̮̝̱͓̙͔͈͎͓̘͓̞̠͓̲̰̯̪̗͎̦̪̰̳̠͈̰̗̹̯̪̪̯̼̝̗͖̲̮̹͇̣͎̻̖̥͉̤͉̱̦͍̥̩͔͈̮̠̥̰̙͚̘̖͔̥͉͖̳̻̖͛̋̀̓̿̀̈́̀͛̂͂̍̒͛̎̄͛̌͐̎̊̽̔̽̓̒͛̒̀̽͋̇̔̇͊̉͐̈́͛̔̔́̀̌̾̐̽͗̄̆̃̉͑̽̊͆̎͌̓͑͐͒͒͐̏̍̽̈́͑́̐͊͋̿̂̅̍̇̌̑̀̇̃̋̃̏̃͗̀͌̽̾́͂̀̓̈͆̑͗̏͆̓̈́̿͌̄͗̒̉̀̑̒͗̂̓̍̌̅̒̅̄̀̽̓̅̓͒͒̐͛̀̔̽̾͛͊̽̏̐͂͌̀́̌͑̀͂̾͌̓̊͂̇̒͊̾̾̑̂̿͗͌͋̽̑͂̀̀̋̂̊͆̽̔̑̏̑̊̐̈́̀̽̑̃̿͋̋͌́͐̑̉̑̊̔́̆̑̐̽̐̌̓̐͒͛̌͑͊͆̑̓̓̒̑̾͆̈́̓͛̈̈́͐̄͗͋́͐̓̀̈́͒̑́̃͂̽̔̊̋͐͆͘̚̚͘͘̚̕̕͘͘̚̕̚̚̕͘̚̕̕̚̚͝͝͝͠͝͝͠͝͝͝͝͝͠͝͝͝͝͝͝ͅͅͅn̷̨̧̡̢̨̹̜̮̣͕͍̣̪͙̣̠̲͖͓̥̳̱̠̩͚̣͖̱̟̹͓͈͔̦̗̭̝͕̩̟͕̠̭͚̗̺̟̼̩͉̹͗̑͒̀̇̓́̆̍̔̄́̃͜͜͜k̷̨̡̧̨̢̛̛̛̛̲̺͚̣̼͓̗̗̣̙͕͖͖͇̠̳̻͖͚̤̣͓͉͎̰̼̠͚̣͉̥̬̞̞̫͒̎͐̏̈̐̀̿̇̑̌̈́̈́́̒̄̋̅̍̔̈̌̀̽̇̏͊͊̾̿̊͐̀͒̌̍̑̿̑̌̎̍̈̐̽̀̉͗͊̈͂̀͛̌͋͑̾̉̀̐̈́́͒̄͒̆̐̀̿̓̇͆̿̍͛̅̈́́̓̆͛̍͆̏̆͂̍̓̔̓̓͊͋͋͗͂̌͋͂́̉͒́̂̇́̈́̉̌͌̆̈́̃̀̊̽̂̌̆̓̀̏̂̑̂͆̆̿̈́̂̄̀̾̈́͌̐͌̍̎̈́͌̊̆̋̐̇̊́͋͋̂̈́̎̉̄̅̃̐̿̄̓̑̀̒̍̾́̌̍̅̇͗̒̒̀͒͒̈̒̈͑͊̑̅͆͌̈́͊̊̐̓͑̉͋͒̈͛̃̿̽̔̆̄̓́́̔̂̄͊͗͑͌̀͐̎̄̈́͆̏̈̂̕̕̚̚̕̚̕̕͘̚̕͘̚̚̚̕̚̚͘̚̕̕͜͜͠͝͝͝͠͠͠͝͝͝͠͠͝͠͝ͅͅn̸̨̧͖̞̥̠͚͎͚̙̲̰̫̖͖͙̝̺̊́̂̒̿͛́̓̋̈́͘͘͜ͅͅỡ̷̧̡̧̡̡̧̢̡̢̧̨̨̡̨̡̡̡̡̡̧̧̨̧̢̨̨̛̛̱͇̺̩̭͈̦̬̜̹̻̙̠͙̭̝̫͖̻̜̬̣̝͓̱͉̫͚̱̼̖̳͔̜̜̠͙̹̻͇̹̦͔̣̘̖̝͕̳̖̫͉͔͚͎͈̹͇̞̟̞̮̞͉̮͕̞͈̺̜̺͍̝̣̩͖̭̤͚̟̮͎͇͙̦͉͓̼̘̜̙̺͍͈̣̮̩͙͍̥̤̝̮̰̯̮̱̦̳̱͔͙͖̝͓̙̟͓̟̼͚͇̯̘͇͔̝̯̩̮̟͚̭̘̪̳̪͓͎̦̮̤̝̤̜̻͓̫̮̩͙̤̻̦̺̺͎͕̖̬̪͚̮̬̜̪͍̹͕̺̬͕̠͖͈͉͍̩̞͍͉̼̥͖̭̮͔̥̳̤̤͕͓̫͈͈̥͇̱͖͖̪̹̹̬̤̱̰̰̘̲̖̩̪͙̝̭̑̌̓̅̇͗͋̎̓͑͂̌̆̓̉͗͌́̔̂̀͆̃͊̄̑͆͆̏̔̿͒̾͑͋͐̽́̄̓̂͗͑̉̇́̈́̅͂͗̋̈́̀̓̈́͂̔̓̿̽̈́̋̓̂͗̇̆̉̉̔͑̽̊͒̃̈̒̈́̋̃̂̃͛̇̇̒̊̈́́̊͑͗̀̽͆̓̑͋̋͂̿͋̍͋́͂̅͊̿̒̈͆͆̊͌̉͑̋͒̐̐͋̏̔͊̒̾̋͋̊̑̑͛̍͒̈́̔̈́̋̎̈̀́͛̅̈̽̇̾͊̃̈́͌̿̋͗̽́͆̔̎̾́̚͘̕͘̕̚̕̕̚͘̚͘͘͘̕̕̕̚͜͜͜͜͠͝͝͝͝͝͝͝͝͠͝͠͝͠͠͠͠ͅͅͅͅͅͅͅͅͅͅͅͅͅw̷̧̡̡̛̛̛͈̟̯̜͔̞͖͎̪̞̦͎͔̥̙̮̪͖̦̯͒͛̿̊̄̔̔̉́̊̔͛̉̅̃̒͒͆́͒̀͗̉͒̽̋̅͋̓̐̓͛̐̅̈́̿͋̆̏̆̏̍͐̈́͘͘̕̚͝͠͝͝ń̷̢̡̨̢̧̢̡̧̧̡̨̡̧̡̢̡̨̡̡̢̨̨̢̛̻̗͔͖̳̙̱̺̮͕̦̞̱͕̫̳̪͈͍̖͎͎͚̣͍̗̟͎̣͙̩͖̹͍̲̮̯̝͍͔͚̙̼͔̠̥̬͚̣̣̬̬͓͇̯͚̯̜̯̣̤̰̳͖͚̺͙͉̱̯̬̬̹̰̻̲̱̤̞̩͎͎͎͇̺̘̹̞̞̗̥̼̼̲̗̜͓͓̥̙̘͇̝͙̟̘̟͉̗̱̳͚̺̤̯̗͍̲̬͈̙̝͔͕̹̹͎̗̝͈̤͙̪̟̩̻̭͈͓̭͍̼̟̝̙̺̪̯̜̲̖͔̰̟̼̻̬̳̝̮͉̲͈͖̻͔̜͎̣̗̩̦͔̰͉̦͕̩͓̫̱̳̮̩̯̜̩̖̹͖̟͉̥̺͎̹̱͍͉͎̜͚͈̲̺͈̤̪̺̠̻̘̺͚̠̣͉̝͛̈̎̊̾̎̎́̏̈͊̈̏͒͆̀̈́̅̇̇̆̿̐̀̂͆̓̂̇̿̆̈́̍̔͂͘̚͘̕͜͜͜͜͜͜͜͜͜͜͝͠͠ͅͅͅͅͅƯ̴̧̨̧̢̡̢̛̛̛̛̼̲̗̺̬͎̳̰͔̥̠̫̳͍̗͎̥̳͇̩̯̼̮̹͍͓̰̘̮̰͈͚̠͔͚͎̦̟̼̲̖̥̥͇͚̮͉̝̻̟̪̼̩̟͚͉̠̮̯͕̳̞̼̳̯͙̝̭̳̩̘̈́́͌͒̎̑̎̋͂͐̔͑̓̉̐̔͊̅̊͛̿͑̅̒̌̉́̀͛̈́̔̌́̆͌͗́̓͒̔̎̔̍̾̍̀̈́̔͆̉̀̇̆̒̅̽̄̓̉̐̆͐̊̊̒̇̽͊͆̓̏́̌͊̑͛̀̒͊͐͑͂̈́̾̈̒̎͂̈́̀̌́͑͘̚̚̚̚̚̚̚̕̚͘͜͠͠͝͠͝ͅͅͅŝ̷̡̨̢̢̢̧̡̡̡̧̧̡̡̡̛̛̛̛̛̜͎̰̭̳̭͇̫̹̬̱̼̗̟̹͖͔̞̳͉̘̲̘͖̙̙̲̭̱͈̙̘̼͈̬̜͔̜̠̰͔̝̺̭͚̱̺̙̰͓̟̹̝͇͇̟͖̤͙̜̮̪͎͙͎̘̲̹̙̤̬̤̜̥̗̺̺͓̝͙̘͚̬̫̰̥̖͚̞̯̪̱̼̼̼̺̤̰̻̭̻̹̯̺̖̠̘̳̞̫̙͔̖̫̦͖̣̳͈͈͖͈̫̹̭̺̺͔͇͛̐͊̈́̑͊̀́̃͆̅̈͑̽̅̔͗̆̂͂͒͛̑̂̃̃̔̑̏̀́͋̒́̽̆͆̈́̆̄͌̃̽̑̃̑̀̏́̓̈͂̉̈́̈́̄͐̈́̄͐̀̽͒̿̋̇̅̂̔̈́̓̒͋̽̑̈̆̓̈́͗̉͑̿́̑̾͒̀̈́̃͒͛͗̾̃̋͌̌̃͛͆͗̊̍͛̾̈́̍͆̓͋͂̈̓̆̇̀̀̿́͒͌̓͋̑̈́̔̆͒̾̏̈́̿̀̾͆̐̾̾͆̏̍̅̎̍̎̍̾̔̑̀́͌͐͗͆̊́͌͐͗̂͋͒́̄̕̚͘̕̚̕͘̕̕̚͘̕͘̚͘̕͘͜͝͠͠͠͝͝͠͠͝͝͝ͅͅͅͅę̷̨̧̡̢̡̡̨̢̢̢̨̨̛̛̛̛̛̛̛̛̛͔̖̬̥̮̯̪͍̤̘̻͕͉͔͔̜̩̺͙̺̯̣͇̞͈̰̼̭̝̜̰̳̙͔̫̘̫̘̠̥̬̗͕͔̠͓̪̱̞̩̼͔̝͍̰̠̗̪͓̳̜̱͖̰̳̟̗̯̙̤̠̜̖͍̞̣̻͙̦̺͕̞̣̻̠̟͍͔̳̥̠̻̟̦̫͕͚̬͇͚̯͈̪̘͇̣̺̪͇̘̠͔̖͕̟̫̳͍̣̼͍̗̫͇̻͙͚̹̻̪͎̪̠̘͕̟̮͙̗̗̺͚̣̻͖̞̥̜̩̩̩͉̺̼̝̳̣̪̘̻̰̞̠̞̲̫̥̖͕͖̻̪͍̪̖̱̰̳͎̦̺͇͚̞͈̳̰̩̝͎͕̟̰̙̙̣͇͖̠͓͉̫̫̪̗̼͍̝̣͙͕̫͖̘̮̞̟̜̩̰̞̉͒͆͗̐͂̒͊͛̅͌͂͒̋̽͋̎͂̌̐̓̾͋̀̎͑̽̄̈́̌̈̄̀́̅̉͑̌͑̿̈́͋̍̿̑̐͒̄͒͊͗̒̒̉̀̈́͛͐͌̀͗̈́̃̎̎̂͊́̈́̔̌̃̆̎͒̄͑̒̈́̓̄̎̂͊̔̆̋͑̊̒̌̓͐͐͋̅̊̈́̎̈́̀̌̌́͋͋̊̍̓̾̋̋͛̔͐̈̓͐̑͛̒͆͆͋͒̏̊̏͛́̆́̓̂̅̏͛͋̀̐̋̋͑̓͑͐̏̋̐̈́̄̈͆́̇̅̐͊̇̄̄̓̍̑̇̽́̋̋͊͗̿̀̈́̂̂̏̂̈́̾͆̂̆̎̃̅̓̄͐̏̇͗̉̊̓̐͛̀̈́̏̇̀̓͑͑̍̂̽͊͆̄̽͐͒̀̎̓̌̾̍͂̅̀̅̓̃̃̄̃̊͑̄̿̀̉́̂͊͗̚̚̚̕̕̕̚̚̕͘̚̕͜͝͠͠͠͝͠͝͝͝͠͝͝͠͠͝͠͠͝͠͝͝͝ͅͅͅr̷̨̡̡̡̢̧̨̡̧̡̧̡̡̢̢̧̢̧̧̡̛̛̖̰̻̬̲͙̥̩̥̪̱͚̻͉̯͚̩̖̣̮̤̟͓̠̘̞̖͖̪̟̮̯̰̞̰̤̤̲͉͓̬̩̪̫͚̱̦͈̺̜̙̺̰̤̳̤͈͙̬̰̫̭̼̭̱̦̬̣̼̖͎͖̺̜̙̥͇̺̬̙̲̭̜̱̥̲͉͕͙̬̥̰̻̺̪̯̥̘̥͙̫̮̱̜̘͉͈̹͎̞̱͓̠͈̘̪͕̖͇̹̯̩̣̭͇̩̜̼̹̟̣̣̘̲̜̯̙̭͖̰͈̗̺̫̣͚̣̜̯͇̰̤̗̥͎͚̮͈͍͈̤̞̭̣̦̤̲̝̣̤̻̟̫̯̬̈́̈́̾̈́͐̌͊̈́̿͂̈́̈́̅̾̇͒̒̉͌̃́̒̎͐͑͂̋̐́̂̅̒̉̊̿́̆̒͆̐́̇͊̊̌̈́̂̓́͐͋̕̚͜͜͜͜͠͝͝ͅͅͅͅͅͅs̵̨̛̛̛̛̛̛̛̛̛̛̛͔͈̖̲̼̜̞̙̮̩̭̦̫̞̝͈̥̖̗̭̭̟͍̀̏̈́͌̆̊̆͆̏̈́͐̀͊͊͂̈͐̌̂̾̏̐̅̂̄̔̍͑̋̈̈́̓̐̀͊̌̋̍̎̀́̍̑̄͗̐̅̇̏͐̔̆̐̿̀̋̀̄̆̒̔̽͆̂̆̍̈́͛͒̋̄͊̈̔͒͌̅͂̈́̍̆̈́̔̄̀̑̈́͊̊̓͋̇̀͐́̔̉̂̔̐̋͐͌̇̈̽͛̆̂̓̒͐͒̾́̽̿̒́̐͗̀̓̆̇͛͑̓̓̌̒̒̍̎̊̏̂͑̂̽̇̈́͒̎͂̆͑̿̏̌̌̑̌̔̓͌̆̈̐̌͑̀̓̀̄̽̈́̋͗̈̔̽̈́̈̋̊̌̔̈͒̏͂̑̎̾̀̓̿̈̎̎̓̄̔́́̋̈́̅͑͊̋̂̾̏̒͑͐̓͊̆́̑͂̉͛͌̏̃̄̽̂̂͆͗͑͐̌͋̒͒̽̇̒́̐̅͑̃̐́̿̏̉̌̓̾́̀̕̕͘̚͘̚̕͘̕̕͘͘̚̚͘̕͘͘̕͝͝͠͠͝͝͝͝͝͠͠͝͠͝ͅͅ"
sleep 2
clear
echo "Connecting Heruko: 29%"
sleep 1
echo "Connecting Heruko: 35%"
sleep 1
echo "Connecting Heruko: 65%"
sleep 1
echo "Connecting Heruko: 90%"
sleep 1
echo "Connecting Heruko: 100%"
echo "Connected #0xFF940P"
sleep 1
echo "
0̶̧̢̢̤̼͎̜̰̲̠̖̙̞̲͚̗͇̟̠͈̲̭̘̱̤̜̖̪̙̄̿͌͛̋͒̀͌́̐͊̉̓͂͆̆͗̅̍̃̋̓̆̌́̽͊̕͜͠ͅẍ̷̨̧̠͇̥̠͇̞̞̤̜͙̮͇͉̩͙͇̯̗͈̗͓͉́̈́̉̃̎̉̒̄̅̂̾̔́͘͘͘͜͜͝͝͝Ḟ̷̹̥͉͕͍̝̋F̵͎̼̖̯͔̣͓̖̱͓͉̓͋̃͑̽͑̃̍̋͒̀͛̿̊̈̓́͒͗̀͂̅͛̐̚͝9̷̢̧̢̨̨͚̪͍̣̘̲̯̦͍͖̬͚̱̠͙̰̭̇̑̉̎̀̚̕͝4̵̧̡̧̳̬̱̱͕͓̯̠̦̲̞̳̥͈̰̟̰͈̫̼̼͕̺̪̜̺̥͓̀͑͗̍̀͂͆̽̏̆̒̔̋̈́͆͊̽̔͆0̷̤̺͓̬̺̫̹͕̱̺͇̌̉͗͑͆͒̒͐́̑͛͘͜P̸͓̹̗̙̟̬̮̙̖̥͈̠̲̐͑̎̎̒̽̏͆̊̈́͊͂̕͝"
sleep 2
clear
date
echo "1 : Bot Api"
sleep 0.1
echo "2 : Report Account"
sleep 0.1
echo "3 : Report Post"
sleep 1
echo "Report Post Selected"
sleep 0.1
echo "Post Link : https://www.instagram.com/p/CnzPNnQtGp3/?igshid=MDJmNzVkMjY="
sleep 1
while true; do
echo "Starting Bots"
sleep 0.3
echo "Report TYPE : Hate Speech & symbols"
echo "Report TYPE : Bullying & harassment"
echo "Report Sended ✅️"
done